IDEA Open Model
PatchLoad Constructor
 Constructor
 Namespace: IdeaRS.OpenModel.Detail
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
public PatchLoad()
Public Sub New
public:
PatchLoad()
See Also
Reference
PatchLoad Class
IdeaRS.OpenModel.Detail Namespace